Repository: VenerisAsgard/GCTD
Catalog: GCTD@dev.va_icloud.com/po/*.po
Languages: ru

source: GCTD@dev.va_icloud.com is enabled.
ru: GCTD@dev.va_icloud.com включено.

source: GCTD@dev.va_icloud.com is disabled.
ru: GCTD@dev.va_icloud.com выключено.

source: Appearance
ru: Внешний вид

source: Configure the appearance of the extension.
ru: Настройки внешнего вида расширения.

source: Delete style
ru: Удалить стиль

source: Open PNG Image
ru: Открыть PNG изображение

source: Open
ru: Открыть

source: Cancel
ru: Отмена

source: Choose a new style from files
ru: Выбрать стиль из файлов

source: Opacity
ru: Прозрачность

source: Opacity (0-255)
ru: Прозрачность (0-255)

source: Size
ru: Размер

source: Crosshair size (in px)
ru: Размер прицела (в пикселях)

source: Width deviation
ru: Отклонение по ширине

source: Deviation in width relative to the center of the screen
ru: Отклонение по ширинее относительно центра экрана

source: Height deviation
ru: Отклонение по высоте

source: Deviation in height relative to the center of the screen
ru: Отклонение по высоте относительно центра экрана

source: Notifications
ru: Уведомления

source: Notification
ru: Уведомления

source: Set up extension notifications and indicator
ru: Настройки индикатора и уведомлений расширения

source: Display indicator
ru: Отображать индикатор

source: Display the indicator on the panel
ru: Отображать индикатор на панели

source: Show Notifications
ru: Отображать уведомления

source: Show extension notifications
ru: Отобразить уведомления расширения

source: Credits page
ru: Страница Credits

source: ⭐ Extension page on GitHub ⭐
ru: ⭐ Страница расширения на GitHub ⭐

source: 💬 Communication with the developer (Telegram) 💬
ru: 💬 Связь с разработчиком (Telegram) 💬
